/* 
  Localizable.strings
  tinypng4mac

  Created by kyle on 16/7/12.
  Copyright © 2016年 kyleduo. All rights reserved.
 */

"Images will put in there after compress." = "压缩后的图片将保存到该目录下";

"Select output path." = "选择保存到的目录";

"0 tasks" = "0 个任务";

"tasks desc" = "%d 张图片节省了 %@(%@)";

"Input developer API Key. If you do not have, click register button." = "填写开发者API Key，如果还没有，点击下面的【注册】按钮。";

"Save" = "保存";

"Later" = "稍后";

"Register" = "注册";

"Initialed" = "初始化";
"Prepared" = "准备中";
"Uploading" = "上传中";
"Processing" = "处理中";
"Downloading" = "下载中";
"Finish" = "完成";
"ERROR" = "错误";
